<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила");
?><section>
		<div class="b-container">
			<div class="sect-gray pravila-page">
				<h1 class="other-page">Правила</h1>
				<h2>Условия аренды</h2>
				<div class="block-col">
					<div class="col4-item">
						<div class="sub-text">Срок аренды</div>
						<p>Минимальный срок аренды велосипеда составляет 1 день. При брони от 5 дней действует скидка 10%</p>
					</div>
					<div class="col4-item">
						<div class="sub-text">Срок аренды</div>
						<p>Минимальный срок аренды велосипеда составляет 1 день. При брони от 5 дней действует скидка 10%</p>
					</div>
					<div class="col4-item">
						<div class="sub-text">Срок аренды</div>
						<p>Минимальный срок аренды велосипеда составляет 1 день. При брони от 5 дней действует скидка 10%</p>
					</div>
				</div>
				<h2 class="pravila-title">Возмещение ущерба</h2>
				<div class="two-thirds">
					<p>Товарищи! постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке направлений прогрессивного развития. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>
					<p>Таким образом дальнейшее развитие различных форм деятельности способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач.</p>
				</div>
			</div>
		</div>
	</section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>